"Space" = "空白鍵";
"Use old shortcut" = "使用原有的快捷鍵";
"Type shortcut" = "輸入快捷鍵";
"Click to record shortcut" = "點選此處以記錄快捷鍵";
"Pad %@" = "鍵盤 %@";
"The key combination %@ can't be used!" = "按鍵組合 %@ 無法使用！";
"The key combination \"%@\" can't be used because %@." = "按鍵組合 \"%@\" 無法使用，原因為 %@。";
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "按鍵組合 \"%@\" 無法使用，因為它已經被用於系統層級的鍵盤快捷鍵。（如果您真的想要使用此按鍵組合，多數的快捷鍵設定可以於系統偏好設定中的鍵盤分頁中變更。）";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "按鍵組合 \"%@\" 無法使用，因為它已經被用於選單項目 \"%@\"。";
"Command + " = "Command + ";
"Option + " = "Option + ";
"Shift + " = "Shift + ";
"Control + " = "Control + ";